Repository: M2Team/NanaZip
Catalog: NanaZipPackage/Strings/*/Legacy.resw
Source language: en
Languages: af, ar, az_arab, be, bg, bn, ca, ca_es_valencia, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, fy, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, ko, ku_arab, ky_kg, lt, lv, mk, mn_cyrl, mr, ms, nb, ne, nl, nn, pa_in, pl, ps, pt_br, ro, ru, si, sk, sl, sq, sr_cyrl, sr_latn, sv, sw, ta, tg_arab, th, tk_cyrl, tr, tt_arab, ug_arab, uk, uz_cyrl, uz_latn, vi, yo_latn, zh_hans, zh_hant

# Resource2406
source: Specify a location for temporary archive files.
af: Spesifiseer die stoorplek vir tydelyke argieflêers.
ar: تحديد موضع للأرشيف المؤقت للملفات
az_arab: Müvəqqəti arxivlər üçün yer göstərmək.
be: Пакажыце становішча для часавых архіваў.
bg: Указване на място за временните архиви.
bn: অস্থায়ী ফোল্ডার নির্বাচন করুন।
ca: Especifica una carpeta pels fitxers temporals.
ca_es_valencia: Especificar un directori per als arxius temporals.
cs: Vyberte umístění pro dočasné komprimované soubory.
cy: Nodwch lleoliad am ffeiliau archif tymor byr.
da: Angiv en placering til midlertidige arkivfiler.
de: Wählen Sie einen Ordner für temporäre Archivdateien:
el: Καθορίστε μια τοποθεσία για τα προσωρινά αρχεία συμπίεσης.
eo: Specifu ujon por laboraj dosieroj.
es: Especificar un directorio para archivos temporales.
et: Määrake ajutiste arhiivifailide asukoht.
eu: Adierazi aldibaterako artxibo agirientzako kokalekua
fa: یک مکان برای فایل های موقتی آرشیو مشخص کنید
fi: Määritä väliaikaistiedostojen sijainti.
fr: Spécifiez un dossier pour les fichiers d'archive temporaires.
fy: ynfiere fan de lokaasje foar tydlike argyftriemmen.
ga: Sonraigh suíomh i gcomhair comhaid chartlainne sealadacha.
gl: Especificar unha localización para os arquivos temporais.
gu: અસ્થાયી સંગ્રહ ફાઇલ માટે સ્થાન નિર્દિષ્ટ કરો(બતાવો).
he: .ציין מיקום עבור קבצי ארכיון זמניים
hi: अस्थायी संग्रह फाइल के लिये स्थान निर्दिष्ट करें(बतायें).
hr: Lokaciju za smještaj privremenih datoteka.
hu: Válassza ki az ideiglenes archív fájlok mappáját.
hy: Նշեք ժամանակավոր արխիվների համար տեղ
id: Tetapkan lokasi untuk berkas arsip sementara.
is: Tilgreina staðsetningu fyrir tímabundnar safnskrár.
it: Specifica una cartella per i file temporanei.
ja: 一時ファイルの場所を指定してください。
ka: მიუთითეთ მდებარეობა დროებითი არქივებისათვის.
kk: Уақытша мұрағаттардың орнын нұсқаңыз.
ko: 압축에 관계된 파일이 임시적으로 사용할 위치 지정.
ku_arab: شوێنێک دیاری بکە بۆ پەڕگە کاتییەکانی ئەرشیڤ.
ky_kg: Убактылуу архивтерге турган ордун көрсөтүңүз.
lt: Nurodyti vietą laikiniems archyviniams failams.
lv: Norādiet vietu arhīvu pagaidfailiem.
mk: Одреди локација за привремените архивски датотеки.
mn_cyrl: Завсрын архив файл үүсгэх байрлалыг тодорхойл.
mr: तात्पुरत्या दफ़तर करिता मार्ग दर्शवा.
ms: Tentukan lokasi untuk arkib fail sementara.
nb: Angi plassering for midlertidige filer.
ne: अस्थायी सङ्ग्रह फाइलका लागि स्थान तोक्नुहोस् ।
nl: Geef een locatie opvoor tijdelijke archiefbestanden.
nn: Oppgje plassering for midlertidige arkiv filer.
pa_in: ਆਰਜ਼ੀ ਆਕਾਈਵ ਫਾਇਲਾਂ ਲਈ ਟਿਕਾਣਾ ਦੱਸੋ।
pl: Wskaż lokalizację dla tymczasowych plików archiwów.
ps: .د لنډمهاله ارشيو دوتنو لپاره ځای وټاکئ
pt_br: Especifique um local pros arquivos do arquivo compactado temporário.
ro: Specifică o destinaţie pentru arhivele temporare.
ru: Укажите положение для временных архивов.
si: තාවකාලික හැකිළුම් ගොනු සඳහා ස්ථානයක් දෙන්න.
sk: Vyberte priečinok pre dočasné súbory.
sl: Določi mesto začasnih arhivskih datotek.
sq: Cakto një vendndodhje për skedarët e përkohshëm të arkivit.
sr_cyrl: Наведите локацију за смештање привремених датотека.
sr_latn: Navedite lokaciju za smeštanje privremenih datoteka.
sv: Ange plats där temporära arkivfiler ska sparas.
sw: Bainisha eneo la muda la vihifadhi.
ta: கோப்புகளைத் தற்காலிக காப்பகப்படுத்தும் இடத்தைக் குறிப்பிடுக.
tg_arab: Ҷойгоҳи бойгонии муваққатиро муайян кардан.
th: ระบุที่ตั้งสำหรับไฟล์เอกสารชั่วคราว
tk_cyrl: Wagtlaýyn arhiw faýly üçin ýer takyklama.
tr: Geçici arşiv dosyalarının yazılacağı konumu belirtin.
tt_arab: Вакытлыча архивлар өчен урын күрсәтегез.
ug_arab: پرىس ھۆججىتىنى يېشىدىغان ۋاقىتلىق ئورۇندىن بىرنى بەلگىلەڭ.
uk: Вкажіть розташування тимчасових архівних файлів.
uz_cyrl: Вақтинчалик архивлар учун жойни тайинланг.
uz_latn: Vaqtinchalik arxivlar uchun joyni tayinlang.
vi: Xác định vị trí cho các tệp lưu trữ tạm thời.
yo_latn: Yan ilé fun àpò faíli àkójọ́pọ ibùgbé
zh_hans: 指定一个存放临时压缩包的位置。
zh_hant: 請指定存放暫存壓縮檔的位置。

# Resource2500
source: Settings
af: Instellings
ar: إعدادات
az_arab: Tənzimləmələr
be: Налады
bg: Настройки
bn: পছন্দগুলো
ca: Selecció
ca_es_valencia: Ajusts
cs: Nastavení
cy: Gosodiadau
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
eo: Agordoj
es: Propiedades
et: Sätted
eu: Ezarpenak
fa: تنظیمات
fi: Asetukset
fr: Paramètres
fy: Ynstellings
ga: Socruithe
gl: Axustes
gu: વ્યવસ્થાઓ
he: הגדרות
hi: व्यवस्थाएँ
hr: Postavke
hu: Beállítások
hy: Կարգավորումներ
id: Pengaturan
is: Stillingar
it: Impostazioni
ja: 設定
ka: გამართვა
kk: Баптау
ko: 설정
ku_arab: ڕێکخستەکان
ky_kg: Оңдоп-түздөмөлөр
lt: Nustatos
lv: Uzstādījumi
mk: Подесувања
mn_cyrl: Тохируулгууд
mr: स्थिती
ms: Seting
nb: Innstillinger
ne: सेटिङ
nl: Instellingen
nn: Innstillingar
pa_in: ਸੈਟਿੰਗ
pl: Ustawienia
ps: امستنې
pt_br: Configurações
ro: Setări
ru: Настройки
si: සැකසුම්
sk: Nastavenia
sl: Nastavitve
sq: Cilësimet
sr_cyrl: Подешавања
sr_latn: Podešavanja
sv: Inställningar
sw: Mipangilio
ta: அமைவுகள்
tg_arab: Танзимот
th: กำหนด
tk_cyrl: Sazlamalar
tr: Ayarlar
tt_arab: Көйләүләр
ug_arab: تەڭشەك
uk: Налаштування
uz_cyrl: Танловлар
uz_latn: Tanlovlar
vi: Thiết lập
yo_latn: Ìtò
zh_hans: 显示
zh_hant: 設定

# Resource2501
source: Show ".." item
af: Wys ".." &item
ar: عرض ".." عنصر
az_arab: ".." ünsürünü göstərmək
be: Паказваць элемент ".."
bg: Показване на обекта ".."
bn: ".." ফাইল প্রদর্শন
ca: Mostra l'element «..»
ca_es_valencia: Mostrar l'objecte ".."
cs: Zobrazovat položku ".."
cy: Dangos eitem ".."
da: Vis ".."-element
de: &Verzeichniseintrag ".." anzeigen
el: Εμφάνιση αντικειμένου ".."
eo: Montru ".."-elementon
es: Mostrar el elemento ".."
et: Kuva element ".."
eu: &Erakutsi ".." gai
fa: نمایش آیتم ".."
fi: Näytä &yläkansion symboli
fr: Afficher l'élément ".."
fy: ".." item sjen litte
ga: Taispeáin an ní ".."
gl: Amosar o elemento ".."
gu: દિખાવો ".."વસ્તુ
he: הראה את הפריט ".." בראש
hi: दिखाओ ".."वस्तु
hr: Nadmapa ".."
hu: A ".." elem látható
hy: Ցուցադրել բաղադրիչը ".."
id: Perlihatkan butir ".."
is: Sýna „..“ atriði
it: Mostra l'elemento ".."
ja: ".." を表示する
ka: ".." ელემენტის ჩვენება
kk: ".." элементті көрсету
ko: 상위 폴더 ".." 항목 보기
ku_arab: شتەکانی ".." پیشانبدە
ky_kg: ".." элементин көрсөтүү
lt: Rodyti „..“ failų sąraše
lv: Parādīt ".." &vienību
mk: Прикажи ".." предмет
mn_cyrl: Зүйл ".." үзүүлэх
mr: वस्तू ".." दाखवा
ms: Perlihatkan ".." item
nb: Vis element for å gå opp et &nivå
ne: ".." वस्तु देखाउनुहोस्
nl: Item ".." weergeven
nn: Vis ".." element
pa_in: ".." ਆਈਟਮ ਵਿਖਾਓ
pl: Pokaż element „..”
ps: توکي ښودل ".."
pt_br: Mostrar o item ".."
ro: Arată ".." obiect
ru: Показывать элемент ".."
si: ".." අංගය පෙන්වන්න
sk: Ukázať položku ".."
sl: Prikaži ".." vnos
sq: Shfaq artikullin ".."
sr_cyrl: Прикажи ".."
sr_latn: Prikaži ".."
sv: Visa objektet ".." (gå till överordnad mapp)
sw: Onyesha ".." kipengee
ta: ".." உருப்படியைக் காட்டு
tg_arab: Намоиши унсури '..'
th: แสดงวัตถุ ".."
tk_cyrl: ".." elementini görkez
tr: ".." Üst &Klasör Simgesi Görüntülensin
tt_arab: ".." элементын күрсәтергә
ug_arab: كۆرسەت“..”تۈر
uk: Відображати елемент ".."
uz_cyrl: ".." элементини кўрсатмоқ
uz_latn: ".." elementini ko‘rsatmoq
vi: Hiển thị mục ".."
yo_latn: Fihàn ".." ijẹri
zh_hans: 显示「..」项 (双击向上)
zh_hant: 顯示 ".." 項目

# Resource2502
source: Show real file icons
af: Wys &ware lêerikone
ar: عرض أيقونات الملف الفعلية
az_arab: Həqiqi fayl işarələri göstərmək
be: Паказваць рэальныя абразкі файлаў
bg: Показване на истинските икони на файловете
bn: ফাইলের আসল প্রতিক দেখানো
ca: Mostra les icones reals dels fitxers
ca_es_valencia: Mostrar icones reals dels fitxers
cs: Zobrazovat skutečnou ikonu souboru
cy: Dangos eicon ffeil go iawn
da: Vis rigtige filikoner
de: Symbole aus &Dateien laden und anzeigen
el: Εμφάνιση κανονικών εικονιδίων των αρχείων
eo: Montru realajn dosierbildetojn
es: Mostrar iconos propios
et: Kuva tegelikud failiikoonid
eu: E&rakutsi egizko agiriaren ikurrak
fa: نمایش آیکون واقعی فایل
fi: Näytä oike&at tiedostokuvakkeet
fr: Afficher les icônes réelles des fichiers
fy: Echte triem ikoanen sjen litte
ga: Taispeáin fíordheilbhíní an chomhaid
gl: Amosar iconas reais do ficheiro
gu: વાસ્તવિક ફ઼ાઇલ પ્રતીક બતાવો
he: הראה איקונים אמיתיים של קבצים
hi: वास्तविक फ़ाइल प्रतिमायें दिखाओ
hr: Prikaži prave ikone datoteka
hu: Az eredeti fájlikonok láthatók
hy: Ցուցադրել ֆայլերի իրական պատկերները
id: Perlihatkan ikon asli berkas
is: Sýna raunverulegar skráartáknmyndir
it: Mostra le icone dei file
ja: 実際のファイル アイコンを表示する
ka: ფაილთა ნამდვილი ხატულების ჩვენება
kk: Файлдың шынайы таңбашасын көрсету
ko: 실제 파일 아이콘 보기
ku_arab: ئایکۆنی ڕاستەقینەی پەڕگەکان پیشانبدە
ky_kg: Файлдардын реалдуу иконкаларын көрсөтүү
lt: Rodyti tikras failų piktogramas
lv: Parādīt īstās &failu ikonas
mk: Прикажи вистински икони
mn_cyrl: Жинхэнэ файл дүрсийг харуулах
mr: फ़ाइलचे खरे icon दाखवा
ms: Perlihatkan ikon asli dari fail
nb: Vis egentlige fil&ikoner
ne: वास्तविक फाइल प्रतिमा देखाउनुहोस्
nl: Werkelijke bestandspictogrammen weergeven
nn: Vis dei ordentlege fil ikona
pa_in: ਅਸਲੀ ਫਾਇਲ ਆਈਕਾਨ ਵਿਖਾਓ
pl: Pokaż prawdziwe ikony plików
ps: د دوتنو ريښتيني انځورنونه ښودل
pt_br: Mostrar os ícones reais dos arquivos
ro: Arată iconiţele reale ale fişierului
ru: Показывать реальные иконки файлов
si: සත්‍ය ගොනු නිරූපක පෙන්වන්න
sk: Ukázať skutočné ikony súborov
sl: Prikaži ikone stvarnih datotek
sq: Shfaq ikonat e vërteta të skedarëve
sr_cyrl: Прикажи праве сличице датотека
sr_latn: Prikaži prave sličice datoteka
sv: Visa riktiga filikoner
sw: Onyesha ikoni halisi za faili
ta: கோப்பு உருபிகளைக் காட்டு
tg_arab: Нишонаҳои воқеии файлро нишон додан
th: แสดงไอคอนไฟล์ที่แท้จริง
tk_cyrl: Faýllaryň hakyky şekiljiklerini görkez
tr: &Gerçek Dosya Simgeleri Görüntülensin
tt_arab: Файлларның реаль тамгаларын күрсәтергә
ug_arab: ھەقىقىي ھۆججەت سىنبەلگىسى كۆرسەت
uk: Відображати справжні піктограми файлів
uz_cyrl: Aсл файл иконкасини кўрсатмоқ
uz_latn: Asl fayl ikonkasini ko‘rsatmoq
vi: Hiển thị biểu tượng thực của tệp
yo_latn: Fihàn àmì faíli gidi
zh_hans: 显示真实图标
zh_hant: 顯示實際檔案圖示

# Resource2503
source: Show system menu
af: Wys &stelselkeuselys
ar: عرض قائمة النظام
az_arab: Quruluş təklifini göstərmək
be: Паказваць сістэмнае меню
bg: Показване на системното меню
bn: কম্পিউটার চালকের তালিকা দেখানো
ca: Mostra el menú de sistema
ca_es_valencia: Mostrar el menú del sistema
cs: Zobrazovat systémové menu
cy: Dangos dewislen y system
da: Vis systemmenu
de: System-Kontext&menü im Dateimenü anzeigen
el: Εμφάνιση μενού συστήματος
eo: Montru sisteman menuon
es: Mostrar menú del sistema
et: Kuva süsteemimenüü
eu: Erakutsi siste&maren menua
fa: نمایش منوی سیستم
fi: Näytä &järjestelmävalikko
fr: Afficher le menu système
fy: Systeemmenu sjen litte
ga: Taispeáin roghchlár an chórais
gl: Amosar menú do sistema
gu: તંત્ર નો મેનુ બતાવો
he: הראה תפריט מערכת
hi: तंत्र का मेनु दिखाओ
hr: Prikaži sistemski izbornik
hu: Látható a rendszermenü
hy: Ցուցադրել համակարգային ցանկը
id: Perlihatkan menu sistem
is: Sýna kerfisvalmynd
it: Mostra le icone di sistema
ja: システム メニューも表示する
ka: სისტემური მენიუს ჩვენება
kk: Жүйелік мәзірді көрсету
ko: 시스템 메뉴 보기
ku_arab: مێنیوی سیستەم پیشانبدە
ky_kg: Системалык менюну көрсөтүү
lt: Rodyti sisteminį meniu
lv: Parādīt &sistēmas izvēli
mk: Прикажи системско мени
mn_cyrl: Системийн цэс харуул
mr: प्रणालीचे मेनु दाखवा
ms: Perlihatkan menu sistem
nb: Vis system&meny
ne: प्रणाली मेनु देखाउनुहोस्
nl: Systeemmenu weergeven
nn: Vis system meny
pa_in: ਸਿਸਟਮ ਮੇਨੂੰ ਵਿਖਾਓ
pl: Pokaż menu systemowe
ps: غونډال غورنۍ ښودل
pt_br: Mostrar o menu do sistema
ro: Arată meniul sistemului
ru: Показывать системное меню
si: පද්ධති මෙනුව පෙන්වන්න
sk: Ukázať systémovú ponuku
sl: Prikaži sistemski meni
sq: Shfaq menynë e sistemit
sr_cyrl: Прикажи системски мени
sr_latn: Prikaži sistemski meni
sv: Visa systemmenyn
sw: Onyesha menyu ya mfumo
ta: மண்டல பட்டியலைக் காட்டு
tg_arab: Нишон додани менюи система
th: แสดงเมนูระบบ
tk_cyrl: Sistema menuýusuny görkez
tr: &Sistem Menüsü Görüntülensin
tt_arab: Система менюсын күрсәтергә
ug_arab: سىستېما تىزىملىكىنى كۆرسەت
uk: Відображати системне меню
uz_cyrl: Тизим менюсини кўрсатмоқ
uz_latn: Tizim menyusini ko‘rsatmoq
vi: Hiển thị menu hệ thống
yo_latn: Fihàn mẹ́nù ìlànà ètò
zh_hans: 显示系统菜单
zh_hant: 顯示系統選單

# Resource2504
source: &Full row select
af: Wys seleksie oor &hele ry(e)
ar: &تحديد الصف بالكامل
az_arab: Ox bütün sətir üzrə
be: Курсор на ўвесь радок
bg: &Избор на цял ред
bn: পূর্ণ পর্যায় প্রদর্শন
ca: &Selecció de columna completa
ca_es_valencia: Seleccionar &tota la la fila
cs: &Vybírat celý řádek
cy: Dethol &holl rhes
da: &Marker hele rækken
de: Dateiauswahl markiert ganze &Zeile
el: &Επιλογή ολόκληρης της γραμμής
eo: Marku &tutan linion
es: &Seleccionar fila(s) entera(s)
et: &Vali terve rida
eu: &Lerro osoko hautapena
fa: انتخاب سطر به طور کامل
fi: &Valitse koko rivi
fr: &Sélectionner toute la ligne
fy: &Folsleine rige selektearje
ga: Roghnaigh an tsraith ar fad
gl: Seleccionar &fila completa
gu: &આખી પન્ક્તિનું ચયન
he: בחר שורה &מלאה
hi: &पूरी पन्क्ति का चयन
hr: &Označi cijeli redak
hu: &Teljes soros kijelölés
hy: Կուրսորը ամբողջ տողով
id: &Memilih baris penuh
is: &Heildarraðaval
it: Selezione a &riga intera
ja: 行単位で選択する(&F)
ka: კურსორი &მთელ სტრიქონზე
kk: Барлық жолаққа меңзер
ko: 행 전체 선택(&F)
ku_arab: دیاریکردنی هەموو &ڕیزەکە
ky_kg: Курсор жалпы сапка
lt: &Žymėti visą eilutę
lv: &Pilnas rindas iezīmēšana
mk: &Селектирај &цел ред
mn_cyrl: &Бүтэн мөр сонгох
mr: &सर्व ओळ निवडा
ms: &Pilih barisan penuh
nb: Merk &hele rader
ne: &पूरा पङ्क्ति चयन
nl: &Volledige rij selecteren
nn: &Merk heile rader
pa_in: ਪੂਰੀ ਕਤਾਰ ਚੁਣੋ (&F)
pl: Zaznaczaj &cały rząd
ps: ټول کيل ټاکل&
pt_br: &Selecionar a linha inteira
ro: Selectează &tot rândul
ru: Курсор на всю строку
si: &පූර්ණ පේළිය තේරීම
sk: Označiť celý riadok
sl: &Izbor celotne vrstice
sq: &Përzgjidh të tërë rreshtin
sr_cyrl: Обележи цео ред
sr_latn: Obeleži ceo red
sv: Markera &hel rad
sw: Teua sa&fumlalo nzima
tg_arab: Курсори пурра
th: &เลือกเต็มแถว
tk_cyrl: &Doly setir seç
tr: &Tam Satır Seçilebilsin
tt_arab: &Бөтен юлны билгеләргә
ug_arab: پۈتۈن قۇر تاللا(&F)
uk: Вибір &цілого рядка
uz_cyrl: &Барча сатрларда курсордан фойдаланмоқ
uz_latn: &Barcha satrlarda kursordan foydalanmoq
vi: Chọn cả dòng
yo_latn: &Àṣàyàn gbogbo ìlà ìbú
zh_hans: 整行选择(&F)
zh_hant: 整列選取(&F)

# Resource2505
source: Show &grid lines
af: Wys &roosterlyne
ar: إظهار خطوط الشبكة
az_arab: Ayrıcıları Göstərmək
be: Паказваць падзельнікі
bg: Показване на помощни &линии
bn: ছকের লাইন প্রদর্শন
ca: Mostra les línies de &graella
ca_es_valencia: Mostrar &línies de la taula
cs: Zobrazovat &mřížku
cy: Dangos llinellau &grid
da: Vis &gitter
de: &Gitternetzlinien anzeigen
el: Εμφάνιση &γραμμών πλέγματος
eo: Montru &kradliniojn
es: Mostrar &cuadrícula
et: Kuva &ruudujooned
eu: Erakutsi &saretxo lerroak
fa: نمایش خطوط توری
fi: Näytä &ruudukko
fr: Afficher la &grille
fy: &Roaster sjen litte
ga: Taispeáin línte na greille
gl: Amosar liñas de &grella
gu: &ગ્રિડ(જાલ) રેખા દિખાવો
he: הראה קווי &סורג
hi: &ग्रिड(जाल) रेखा दिखाओ
hr: Prikaži &linije mreže
hu: &Rácsvonalak kijelzése
hy: Ցուցադրել բաժանարարներ
id: Perlihatkan &garis kisi-kisi
is: &Sýna grindarlínur
it: Mostra &griglia
ja: グリッドの線を表示する(&G)
ka: ჩვენება &ცხრილის სახით
kk: Бөлгіштерді көрсету
ko: 눈금선 보기(&G)
ku_arab: پیشاندانی هێڵە &grid ـەکان
ky_kg: Бөлгүчтөрдү көрсөтүү
lt: Rodyti tinklelio linija&s
lv: Parādīt at&dalošās līnijas
mk: Прикажи &мрежа
mn_cyrl: &Мөрийн дундах зураас харуулах
mr: &grid रेघा दाखवा
ms: Perlihatkan garisan grid
nb: Vis &rutenett
ne: ग्रिड रेखा देखाउनुहोस्
nl: Rasterlijnen weer&geven
nn: Vis &rutenett
pa_in: ਗ੍ਰਿਡ ਲਾਈਨਾਂ ਵਿਖਾਓ (&g)
pl: &Pokaż linie siatki
ps: کرښې ښودل
pt_br: Mostrar as &linhas de grade
ro: Arată liniile de ghidare
ru: Показывать разделители
si: &වගු රේඛා පෙන්වන්න
sk: Zobraziť čiary mriežky
sl: Prikaži &mrežne črte
sq: Shfaq &vijat e rrjetit
sr_cyrl: Прикажи линије мреже
sr_latn: Prikaži linije mreže
sv: Visa &stödlinjer
sw: Onyesha &mistari mraba
tg_arab: Сепараторҳоро нишон додан
th: แสดง &เส้นกริด
tk_cyrl: Gözenek çyzyklaryny görkez
tr: &Bölme Çizgileri Görüntülensin
tt_arab: Челтәр &сызыкларын күрсәтергә
ug_arab: سېتكا كۆرسەت(&G)
uk: Відображати лінії &сітки
uz_cyrl: &Қаторларни чизиқ билан ажратмоқ
uz_latn: &Qatorlarni chiziq bilan ajratmoq
vi: Hiển thị lưới
yo_latn: Fihàn &àwọn ìlà gírìdì
zh_hans: 显示网格线(&G)
zh_hant: 顯示格線(&G)

# Resource2506
source: Single-click to open an item
ar: نقرة واحدة لفتح أي مادة
az_arab: Bir Toxunuşla Açmaq
be: Адчыняць элемент адным клiкам
bg: &Алтернативен режим на избор
bn: পরিপূরক নিবাচনের পদ্ধতি
ca: Obre amb un sol clic els elements
ca_es_valencia: Mode de selecció &alternatiu
cs: Otevřít položku jedním kliknutím
cy: Modd dethol &arallddewisiol
da: Åbn element med ét klik
de: Einfacher &Klick zum Öffnen
el: Άνοιγμα αντικειμένου με μονό κλικ
eo: &Alternativa markreĝimo
es: Clicar una vez para abrir elemento
et: Ava üksus ühe klõpsuga
eu: &Klik-bakarra gai bat irekitzeko
fa: تک کلیک برای بازکردن یک آیتم
fi: Avaa &kertanapsautuksella
fr: Simple clic pour ouvrir un item
fy: &Alternative seleksje modus
ga: Brúigh uair amháin chun ní a oscailt
gl: Clic simple para abrir un elemento
gu: વસ્તુ ખોલવા માટે એક જ(સિંગલ)-ક્લિક
he: לחץ לחיצה יחידה כדי לפתוח פריט
hi: वस्तु खोलने के लिये एक ही(सिंगल)-क्लिक
hr: Jedan klik za otvaranje stavke
hu: Elem megnyitása egyszeres kattintással
hy: Բացել մեկ սեղմամբ
id: Klik-tunggal untuk membuka
is: Einsmella til að opna atriði
it: Click singolo per aprire un elemento
ja: シングルクリックで開く
ka: ელემენტთა გახსნა ერთი წკაპით
kk: Бір шерткеннен ашу
ko: 한 번 클릭으로 항목 열기
ku_arab: جۆری دیاریکردنی &جێگرەوە/ ئەڵتەرناتیڤ
ky_kg: Бир басуу менен ачуу
lt: Atverti vienu spustelėjimu
mn_cyrl: &Сайжруулсан Сонгох горим
mr: &अतिरिक्त निवड पद्धती
ms: &Mod Pilihan Alternatif
nb: &Alternativ merking
ne: &वैकल्पिक चयन मोड
nl: Enkele klik om een item te openen
nn: &Alternativ markerings modus
pa_in: ਵਿਕਲਪਕ ਚੁਣਾਓ ਢੰਗ (&A)
pl: Pojedyncze kliknięcie otwiera element
ps: انډوليز ټاکنې اکر&
pt_br: Clique único pra abrir um item
ro: Mod de selectare &alternativă
ru: Открывать одним щелчком
si: තනි-එබුමෙන් අංගයක් විවෘත කිරීම
sk: Otvoriť položku jednoduchým kliknutím
sl: En klik za odpiranje vnosa
sq: Klikim i vetëm për të hapur një artikull
sr_cyrl: Један клик за отварање ставке
sr_latn: Jedan klik za otvaranje stavke
sv: Enkelklick för att öppna objekt
sw: Bofya mara moja kufungua kipengee
tg_arab: Бо як клик кушоед
th: คลิกครั้งเดียวเพื่อเปิดไฟล์
tk_cyrl: Ýeke-basyşda elementi aç
tr: Ögeler T&ek Tık İle Açılabilsin
tt_arab: Бер чиртү белән ачарга
ug_arab: شەيئى تاللاش مودىلى(&A)
uk: Відкривати об'єкти одним кліком
uz_cyrl: Елементни бир марта босиб очмоқ
uz_latn: Elementni bir marta bosib ochmoq
vi: Nhắp chuột để mở
yo_latn: Ìṣíra tẹ̀ lẹ́ẹ̀kan láti ṣí ijẹri
zh_hans: 单击打开项目
zh_hant: 單擊開啟項目

# Resource2507
source: &Alternative selection mode
ar: &نظام تحديد بديل
az_arab: Əvəzedici vəziyyət işarələnməsi
be: Альтэрнатыўны рэжым пазнакі
bg: Използване на &големи страници от паметта
bn: বেশি স্মৃতির ব্যবহার
ca: Mode de selecció &alternatiu
ca_es_valencia: Utilitzar pàgines de memòria &grans
cs: &Alternativní způsob výběru
cy: Defnyddiwch tudalenau cof &mawr
da: &Alternativ markeringsmetode
de: &Alternativer Dateiauswahl-Modus
el: Εναλλακτική κατάσταση επιλογής
eo: Uzu &grandajn memorpaĝojn
es: Modo de selección &alternativo
et: &Alternatiivne valikurežiim
eu: A&ukerazko hautapen modua
fa: حالت انتخاب جايگزين
fi: Vaihtoehtoinen valintojen &esitystapa
fr: Utiliser la sélection &alternative
fy: Brûk &grut ûnthâld siden
ga: Bain feidhm as modh roghnaithe malartach
gl: Modo de selección &alternativo
gu: &વૈકલ્પિક ચયન સ્થિતિ
he: &השתמש במצב בחירה חלופי
hi: &वैकल्पिक चयन स्थिति
hr: Drugi n&ačin označavanja
hu: &Alternativ kiválasztási mód
hy: Նշելու այլընտրանքային եղանակ
id: Ragam pemilihan &alternatif
is: &Annars konar valhamur
it: Modalità di selezione &alternativa
ja: カーソル移動で選択が自動解除されないモード(&A)
ka: მონიშნვის &ალტერნატიული რეჟიმი
kk: Белгілеудің альтернативті режимі
ko: 교차 선택 모드
ku_arab: پەڕەی بیرگەی &گەورە بەکارببە
ky_kg: Белгинин алтернативалык режими
lt: &Kitoks žymėjimo būdas
mn_cyrl: &Том санах ойн хуудас хэрэглэх
mr: मोठे स्मरणशक्ती पृष्ठ वापरा
ms: Gunakan muka surat memori yang &besar
nb: Bruk &store minnesider
ne: ठूलो स्मृति पृष्ठ प्रयोग गर्नुहोस्
nl: &Alternatieve selectiemodus
nn: Bruk &store minnesider
pa_in: ਵੱਡੇ ਮੈਮੋਰੀ ਪੇਜ ਵਰਤੋ (&l)
pl: &Alternatywny tryb zaznaczania
ps: لوی ياد مخونه کارول&
pt_br: &Modo de seleção alternativo
ro: Utilizează pagini &mari de memorie
ru: Альтернативный режим пометки
si: &වෛකල්පිත තේරීම් ආකාරය
sk: Alternatívny režim výberu
sl: Na&domestni način izbire
sq: &Mënyrë alternative përzgjedhje
sr_cyrl: Алтернативни начин за бирање
sr_latn: Alternativni način za biranje
sv: &Alternativt markeringsläge
sw: &Mtindo mbadala wa uteuzi
tg_arab: Усули алтернативӣ
th: &โหมดการเลือกอื่น
tk_cyrl: Başgaça seçiş mody
tr: Alternati&f Seçim Kipi Kullanılabilsin
tt_arab: &Билгеләүнең альтернатив режимы
ug_arab: چوڭ ئەسلەك بېتى ئىشلەت(&L)
uk: &Альтернативний режим виділення
uz_cyrl: &Муқобил танлаш услубидан фойдаланмоқ
uz_latn: &Muqobil tanlash uslubidan foydalanmoq
vi: Chế độ chọn luân phiên
yo_latn: &Yiyan móòdù àṣàyàn
zh_hans: NanaZip 传统选择模式(&A)
zh_hant: 使用替代選擇模式(&A)

# Resource2508
source: Use &large memory pages
ar: استعمال &صفحات ذاكرة كبيرة
az_arab: Böyük yaddaş səhifələri istifadəsi
be: Выкарыстаць вялікія старонкі памяці
ca: Utilitza pàgines de memòria &grans
cs: &Používat velké stránky paměti
da: Brug &store hukommelsessider
de: Große &Speicherseiten verwenden
el: Χρήση μεγάλων &σελίδων μνήμης
es: Usar páginas &grandes de memoria
et: Kasuta &suuri mälulehekülgi
eu: Erabili &oroimen handiko orrialdeak
fa: استفاده از صفحات حافظه حجیم
fi: Käytä &suuria muistisivuja
fr: Utiliser des &grosses pages mémoire
ga: Bain feidhm as leathanaigh chuimhne mhóra
gl: Usar memoria &longa de páxinas
gu: &મોટા સ્મૃતિ પૃષ્ઠનો પ્રયોગ કરો
he: השתמש בדפי זיכרון &גדולים
hi: &बड़े स्मृति पृष्ठ का प्रयोग करे
hr: Koristi raspo&loživu memoriju
hu: &Nagy memória használata
hy: Օգտագործել հիշողության մեծ ծավալներ
id: Gunakan halaman memori &besar
is: &Nota stórar minnissíður
it: Utilizza pagine &larghe di memoria
ja: 大きなメモリ ページを使用する(&L)
ka: &დიდი მეხსიერების ბლოკების გამოყენება
kk: Жадтың үлкен беттерін пайдалану
ko: 큰 메모리 페이지 사용
ky_kg: Эстин чоң барактарын колдонуу
lt: Naudoti didžiu&lius atmintinės puslapius
nl: &Gebruik grote geheugenpagina's
pl: &Użyj dużych stron pamięci
pt_br: Usar &grandes páginas de memória
ru: Использовать большие страницы памяти
si: &විශාල මතක පිටු භාවිතා කරන්න
sk: Použitie veľkých stránok pamäti
sl: Uporabi &velike pomnilniške strani
sq: Përdor &faqe të mëdha të kujtesës
sr_cyrl: Користи велике меморијске блокове
sr_latn: Koristi velike memorijske blokove
sv: Använd &stora minnessidor
sw: Tumia kurasa &kubwa za kumbukumbu
tg_arab: Саҳифаҳои ҳофизаи калонро истифода бурдан
th: ใช้ &เพจความจำขนาดใหญ่
tk_cyrl: Uly hakyda sahypasyny u&lan
tr: Büyük Be&llek Sayfaları Kullanılsın
tt_arab: Зур &хәтер битләрен кулланырга
uk: Використовувати &великі сторінки пам'яті
uz_cyrl: &Катта ҳажмли хотирадан фойдаланмоқ
uz_latn: &Katta hajmli xotiradan foydalanmoq
vi: Sử dụng bộ nhớ lớn
yo_latn: Lò &ojú-ìwé ti o nlò ibi ìpamọ́ ńlá
zh_hans: 使用大内存页(&L)
zh_hant: 使用大記憶體分頁(&L)
